<?php
return [
    'contact_us' => 'تواصل معنا',

    'ministry_industry' => 'احدى تشكيلات وزارة الصناعة والمعادن',



    'copyright' => 'حقوق الملكية و التطوير محفوظة لشركة العامة للسمنت العراقية',
    'home' => 'الرئيسية',
    'about_us' => 'نبذة عن الشركة',
    'company_products' => 'منتجات الشركة',
    'product_name' => 'اسم المنتج',
    'sub_page' => 'صفحه فرعية',
    'news' => 'اخبار الشركة',
    'categories' => 'معامل الشركة',
    'category_name' => 'اسم القسم',
    'tenders' => 'المناقصات ',
    'tender_name' => 'اسم المناقصة',
'see_more'=>'شاهد المزيد',
'other_company_products' => 'منتجات أخرى للشركة',

'number_tender' => 'رقم المناقصة ',
'publish_date' => 'تاريخ النشر ',
'upload' => 'تحميل ملف  ',
'new_details' => '  تفاصيل الخبر   ',
'close_date'=>'تاريخ الغلق ',
'follow_us'=>'تابعنا علي',
'location'=>'العنوان',
'email'=>'البريد الالكتروني',
'phone'=>'رقم الهاتف ',

'need_help'=> "هل تحتاج إلى المساعدة ؟",
"contac"=>"نحن نسعد بخدمتكم وتواصلكم معنا، في حال وجود ملاحظات او استفسارات يرجى الاتصال بنا وفق أوقات وأيام عملنا المعلنة.",
"name"=> "الاسم",

"message"=> "رسالتك",
"send_now"=> "ارسل الآن",
"request_success"=> "تم ارسال طلبك بنجاح",
"contact_soon"=> "سيتم التواصل معكم عن قريب",
  "company_locations" => "مقرات ومعامل الشركة",
    "company_locations_info"=> "مقرات ومعامل الشركة كما هو في موقع وزارة الصناعة والمعادن",



];

